Repository: giellalt/corpus-sme
Catalog: tmx/nob/sme/admin/depts/regjeringen.no/guhkesaiggeplana-ulbmilat-ja-veteranaid-_id_659444.html.tmx
Source language: sme
Languages: nob

source: Preassadieđáhus , 17.10.2011
nob: Pressemelding , 06.10.2011

source: Guhkesáiggeplána ulbmilat ja veteránaid doaimmat nannejuvvojit
nob: Når målene for langtidsplanen og veteranarbeidet styrkes

source: Ráđđehus árvala 40,5 miljárdda kruvnnu sturrosaš suodjalusbušeahta čađahit Suodjalusa guhkesáiggeplána .
nob: Med regjeringens forslag til forsvarsbudsjett på 40,5 milliarder kroner ferdigfinansieres langtidsplanen for Forsvaret .

source: – Dát lea dehálaš sihkkarastit bistevaš dássejuvvon doaimmaid Suodjalusas , deattuha suodjalusministtar Grete Faremo .
nob: – Dette er viktig for å sikre mer varig balanse i Forsvaret , fastslår forsvarsminister Grete Faremo .

source: Guhkesáiggeplána 2009 – 2012 ulbmiliid lea vejolaš ollašuhttit 895 miljovnna kruvnnu sturrosaš juolluduslassánemiin ja Suodjalusa siskkáldas resursageahpedemiin mii dahká 1 260 miljovnna kruvnnu .
nob: Målene i langtidsplanen for perioden 2009–2012 nås gjennom både bevilgningsopptrapping på 895 millioner kroner og intern ressursfrigjøring i Forsvaret for 1 260 millioner kroner .

source: Jagi 2012 lasihuvvo suodjalusbušeahtta 672 miljovnna kruvnnuin juolluduslassánemiin , beavttálmahttindoaimmaid ja organisašuvdnadoaimmaid bokte .
nob: I 2012 styrkes forsvarsbudsjettet med 672 millioner kroner gjennom bevilgningsøkning , effektiviseringer og organisasjonstiltak .

source: Guhkesáiggeplána ulbmiliid čađaheapmi ja easttadandoaimmaid nannen ja veteránaid vuoigatvuođat vuoruhuvvojit juolluduslassánemiid bokte .
nob: Gjennomføring av langtidsplanens målsettinger og styrking av forebyggingsarbeid og rettigheter for veteraner prioriteres med bevilgningsøkninger .

source: Eanet ovttasbargu gaskal ráđđehusa ja suodjalusa - Sihke ráđđehus ja Suodjalus leaba čuvvon lohpádusaid mearriduvvon suodjalusplánas maid Stuoradiggi dohkkehii jagi 2008 .
nob: Økt felles innsats fra regjering og forsvar - Både regjeringen og Forsvaret har levd opp til de forsikringer som ble gitt da forsvarsplanen ble vedtatt av Stortinget i 2008 .

source: Mii leat árvalan bušeahta guhkesáiggiplána 2009 – 2012 váldoulbmiliid eavttuid mielde , ee. ahte guhkit áigái doalahit dássedeattu gaskal bušeahta , doaimmaid ja suodjalusnávccasetemiid , muitala suodjalusministtar Grete Faremo .
nob: Vi har foreslått et budsjett der hovedmålene i langtidsplanen 2009–2012 med blant annet mer varig balanse mellom budsjett , oppgaver og forsvarskapasiteter nå er godt innenfor rekkevidde , sier forsvarsminister Grete Faremo .

source: Bušeahttalassáneapmi geavahuvvo Suodjalusa guhkesáiggeplána vuoruhuvvon doaimmaide , nugo bargiidveaga lasihit , eanet hárjehallamat , stuorra dálvehárjehallan Davvi-Norggas ja ođđa rusttegiid oastit nugo fatnasiid , helikopteriid ja fievrridangirdiid .
nob: Budsjettstyrkingen går til prioriterte områder i Forsvarets langtidsplan som økt bemanning , økt øving og trening , en stor vinterøvelse i Nord-Norge og innfasing av nye kapasiteter som fregatter , helikoptre og transportfly .

source: Ráđđehus evttoha vel juolluduslassáneami buoridit ortnegiid mat gusket iežamet veteránaide .
nob: I tillegg foreslår regjeringen bevilgningsøkning til bedre ordninger for våre veteraner .

source: Buoret buhtadusortnega sidjiide geat leat lápmašuvvan ovdal jagi 2010 , buorebut čuovvolit sin geat bohtet ruoktot soahteriikkain ja vuogádaga álggahit mii galgá áimmahuššat veteránaid .
nob: En bedre kompensasjonsording for de med skader fra før 2010 , tettere oppfølging av de som kommer hjem fra operasjoner og et nyopprettet apparat for ivaretakelse av veteranene iverksettes .

source: - Dássálagaid jotkkolaš suodjalusnuppástuhttimiin fuolaha Suodjalus buriid bohtosiid juohke beaivvi sihke ruovtturiikkas ja olgoriikkas .
nob: - Parallelt med den pågående forsvarsomstilingen leverer Forsvaret solide resultater i daglige operasjoner både hjemme og ute .

source: Oppalohkkái addá bušeahttalassáneapmi vuođu buoridit Suodjalusa doaibmannávccaid , lohká Faremo .
nob: Samlet gir budsjettstyrkingen grunnlag for å øke Forsvarets operative evne , sier Faremo .

source: Ekonomalaš vuoruheapmi ollašuhttojuvvo Ráđđehus árvala lasihit juolludusa Suodjalusa guhkesáiggiplána čuovvoleapmái 283 miljovnna kruvnnuin jagi 2011 sáldejuvvon bušeahta ektui ja ollašuhttá lohpádusaidis ahte lasihit 895 miljovnna kruvnnu áigodagas 2009 – 2012 .
nob: Et økonomisk løft fullføres Regjeringen foreslår å øke bevilgningen til oppfølging av Forsvarets langtidsplan med 283 millioner kroner i forhold til saldert budsjett 2011 og fullfører dermed løftet om en bevilgningssøkning på 895 millioner kroner i løpet av langtidsperioden 2009–2012 .

source: Suodjalussuorgi ollašuhttá de ieš guhkesáiggišiehtadusa iežas oasi siskkáldas beavttálmahttin- ja organisašuvdnadoaibmabijuiguin 315 miljovnna kruvnnu ovddas jagi 2012 ja geahpeda dalle plánaáigodaga njealji jagis oktiibuot 1 260 miljovnna kruvnnu .
nob: Samtidig leverer forsvarssektoren selv sin del av langtidsplanavtalen med interne effektiviseringer og organisasjonsmessige tiltak for 315 millioner kroner i 2012 og frigjør med dette til sammen 1 260 millioner kroner i løpet av den fireårige planperioden .

source: Ráđđehus evttoha maiddái ain vuoruhit veteránaid doaibmabijuid 59 miljovnna kruvnnuin eanet go sáldejuvvon 2011 bušeahtas .
nob: Regjeringen foreslår også en videre satsing på veteranarbeidet med 59 millioner kroner mer enn i saldert budsjett 2011 .

source: Sierra buhtadusortnega juolluduslassánemiin leat bušeahttaevttohusas olu doaibmabijut bargiid várás , ovdal go vulget olgoriikii , go leat olgoriikkas ja go máhccet fas ruoktot .
nob: I tillegg til økte bevilgninger til den særskilte kompensasjonsordningen åpner budsjettforslaget for en rekke tiltak som samlet representerer en betydelig satsing på personell før , under og etter deltakelse i utenlandsoperasjoner .

source: Bušeahttafáktat Jagi 2012 Suodjalusbušeahtta evttohuvvo lasihuvvot 1 315 miljovnna kruvnnuin jagi 2011 sáldejuvvon bušeahta ektui .
nob: Budsjettfakta Forsvarsbudsjettet foreslås i 2012 økt med 1 315 millioner kroner i forhold til saldert budsjett for 2011 .

source: Netto ollislaš juolluduslassáneapmi dahká 257 miljovnna kruvnnu ( 0,65 proseantta ) ja reasta 1 058 miljovnna kruvnnu lea hadde- ja bálkálassáneamit ja eará teknihkalaš rievdadusat .
nob: Netto reell bevilgningsøkning utgjør 257 millioner kroner ( 0,65 prosent ) mens resterende 1 058 millioner kroner gjelder pris- og lønnskompensasjoner og andre tekniske endringer .

source: Ollislaš juolludusrievdadusat :
nob: Reelle bevilgningsendringene gjelder :

source: Guhkesáiggiplána čuovvoleapmái lasihuvvo 283 miljovnna kruvnnu
nob: Oppfølging av langtidsplanen økes med 283 millioner kroner

source: Veteránaid buhtadusortnegii juolluduvvo 59 miljovnna kruvnnu
nob: Kompensasjonsordningen for veteraner reelt med 59 millioner kroner

source: Sisaboađut unniduvvojit 85 miljovnna kruvnnuin netto , ja seamma olu golut , ee. go Joint Warfare Centre gárvvisteapmi 2011:s mielddisbuktá uhcit refušuvnnaid NATO:s .
nob: Inntektene reduseres netto med 85 millioner kroner , med tilsvarende reduserte utgifter , bl.a. fordi ferdigstillelsen av Joint Warfare Centre i 2011 medfører reduserte refusjoner fra NATO

source: Doaibmabušehttii árvaluvvo 30 510 miljovnna kruvnnu , ollislaš lassáneapmi lea 410 miljovnna kruvnnu .
nob: Driftsbudsjettet foreslås til 30 510 millioner kroner , en reell økning på 410 millioner kroner .

source: Ollislaš investerenbušehttii árvaluvvo 10 053 miljovnna kruvnnu , 153 miljovnna kruvnnu uhcit go ovdal .
nob: Totalt investeringsbudsjett foreslås til 10 053 millioner kroner , en reell reduksjon på netto 153 millioner kroner .

source: Sivvan geahpedeapmái lea ee. go lágideaddjit eai leat doallan plánejuvvon áigemeriid rusttegiid fievrridemiid oktavuođas ja ahte Joint Warfare Centre gárvvistuvvo jagi 2011 .
nob: Nettoreduksjonen skyldes blant annet at forsinkelser hos leverandører som medfører innfasing av materiell noe senere enn opprinnelig planlagt og at Joint Warfare Centre ferdigstilles i 2011 .

source: Árvaluvvo lasihit juolludusa 171 miljovnna kruvnnuin našunála huksenprošeavttaide .
nob: Bevilgningen til nasjonale byggeprosjekter foreslås økt med 171 millioner kroner .

source: Hærenii 5 540 miljovnna kruvnnu juolludus Árvaluvvon juolluduslassáneapmi ja siskkáldas resurssaid geahpedeamit buoridit Hæren bušeahta oktiibuot 183 miljovnna kruvnnuin .
nob: Hærens bevilgning 5 540 millioner kroner Forslag til reell bevilgningsøkning og intern ressursfrigjøring styrker Hærens budsjett samlet med 183 millioner kroner .

source: Guhkesáiggiplána áigodagas oažžu Hæren lasihuvvot iežas jahkásaš juolludusa 326 miljovnna kruvnnuin .
nob: I løpet av langtidsperioden får Hæren hevet sitt årlige bevilgningsnivå med reelt 326 millioner kroner .

source: Dát mearkkaša ahte hárjehallamat ja bargoveahka vuoruhuvvojit brigadevuogádagas .
nob: Dette betyr økt øvingsaktivitet og bemanning der brigadesystemet prioriteres .

source: Hæren bargiid lohku lassána sullii 60 proseantta áigodagas 2006 – 2012 .
nob: Hærens bemanning styrkes med om lag 60 prosent i perioden 2006–2012 .

source: Mearrasuodjalussii 3 416 miljovnna kruvnnu juolludus Árvaluvvon juolluduslassáneapmi ja siskkáldas resurssaid geahpedeamit lasihit Mearrasuodjalusa bušeahta oktiibuot 105 miljovnna kruvnnuin .
nob: Sjøforsvarets bevilgning 3 416 millioner kroner Forslag til reell bevilgningsøkning og intern ressursfrigjøring styrker Sjøforsvarets budsjett samlet med 105 millioner kroner .

source: Guhkesáiggiplána áigodagas lassána Mearrasuodjalusa jahkásaš juolludus 250 miljovnna kruvnnuin .
nob: I løpet av langtidsperioden får Sjøforsvaret hevet sitt årlige bevilgningsnivå med reelt 250 millioner kroner .

source: Dát mearkkaša ahte doaimmat Mearrasuodjalusas lassánit jagi 2011 ektui .
nob: Aktivitetsnivået i Sjøforsvaret økes i forhold til 2011 .

source: Ođđa fatnasiid oastimat mielddisbuktet ođđaáigásaš ja beaktilis mearrasuodjalusa mas leat doaibmannávccat ja mii dávjjibut borjjasta davviguovlluin .
nob: Innfasingen av de nye fartøyene gir et moderne og styrket sjøforsvar med operativ slagkraft og bedret tilstedeværelse i nord .

source: Áibmosuodjalussii 4 103 miljovnna kruvnnu juolludus Árvaluvvon juolluduslassáneapmi ja siskkáldas resurssaid geahpedeamit lasihit Áibmosuodjalusa bušeahta oktiibuot 84 miljovnna kruvnnuin .
nob: Luftforsvarets bevilgning 4 103 millioner kroner Forslag til reell bevilgningsøkning og intern ressursfrigjøring styrker Luftforsvarets budsjett samlet med 84 millioner kroner .

source: Guhkesáiggiplána áigodagas lassána Áibmosuodjalusa jahkásaš juolludus 121 miljovnna kruvnnuin .
nob: I løpet av langtidsperioden får Luftforsvaret hevet sitt årlige bevilgningsnivå med reelt 121 millioner kroner .

source: C-130J fievrridangirdit galget ostojuvvot .
nob: Innføringen av C-130J transportfly ferdigstilles .

source: NH- 90 helikopterat galget vuostáiváldot ja doaibmagoahtit .
nob: NH- 90 helikoptre mottas og innføres .

source: Helikopter bargoveahka galgá nannejuvvot .
nob: Bemanningen av helikoptermiljøene blir styrket .

source: Soahtegirdiid , maritiibma vákšungirdiid ja elektronalaš soahtegirdiid doaimmat galget jotkojuvvot , erenoamážit girdindoaimmat davviguovlluin .
nob: Aktiviteten med kampfly , maritime overvåkingsfly og fly for elektronisk krigføring videreføres , med særlig vekt på nordområdene for den flyoperative virksomheten .

source: Ruovttusuodjalussii 1 109 miljovnna kruvnnu juolludus Árvaluvvon juolluduslassáneapmi ja siskkáldas resurssaid geahpedeamit lasihit Ruovttusuodjalusa bušeahta oktiibuot 54 miljovnna kruvnnuin .
nob: Heimvernets bevilgning 1 109 millioner kroner Forslag til reell bevilgningsøkning og intern ressursfrigjøring styrker Heimevernets budsjett samlet med 54 millioner kroner .

source: Uhcimus 50 proseantta nanosmahttin- ja čuovvolanmilitearaveagas galgá jahkásaččat hárjehallat jagi 2012 rájes guhkesáiggiplána eavttuid mielde , 38 proseantta lassáneapmi sáldejuvvon 2011 bušeahta ektui . 90 proseantta militearaveagas galgá hárjehallat , nugo ovdalis jagiid , ja Reine-klássa borjjasteamit joatkašuvvet jagi 2011-dási mielde .
nob: Minimum 50 prosent av forsterknings- og oppfølgingsstyrken skal trenes årlig fra 2012 i tråd med forutsetningene i langtidsplanen , en økning fra 38 prosent i saldert budsjett 2011. 90 prosent av innsatsstyrken skal trenes , som tidligere år , og seilingsaktiviteten for Reine-klassen videreføres på 2011-nivå .

source: Riddobearráigehččui 993 miljovnna kruvnnu juolludus Árvaluvvon juolluduslassáneapmi ja siskkáldas resurssaid geahpedeamit lasihit Riddosuodjalusa bušeahta oktiibuot 6 miljovnna kruvnnuin .
nob: Kystvaktens bevilgning 993 millioner kroner Forslag til reell bevilgning og intern ressursfrigjøring styrker Kystvaktens budsjett samlet med 6 millioner kroner .

source: Fanasstruktuvra ođasmahttojuvvo , ja Riddobearráigeahčču oamasta de 14 fatnasa jagi 2012 .
nob: Fartøystrukturen er modernisert og Kystvakten vil i 2012 disponere 14 fartøyer .

source: Dál vuoruhuvvojit ođđa fatnasiid borjjasteamit áhpeguovlluin olgolis mearas , ja ráđđehusa davviguovlluidáŋgiruššamat .
nob: Utnyttelse av de nye fartøyene i ytre kystvakt og ivaretakelse av regjeringens nordområdesatsing prioriteres .

source: Bearráigeahččandoaimmat joatkašuvvet jagi 2011-dási mielde , sihke siskelis ja olgolis mearas .
nob: Patruljeaktiviteten , både i den indre og i den ytre kystvakten , videreføres på 2011-nivå .

source: Norgga olgoriikka soahtevehkii 1 234 miljovnna kruvnnu juolludus Bušeahtta Norgga olgoriikka soahtevehkii árvaluvvo joatkkašuvvat seammá dásis go sáldejuvvon jagi 2011 bušeahtta .
nob: Bevilgning til norske styrker i utlandet 1 234 millioner kroner Budsjettet for norske styrker i utlandet foreslås videreført på om lag samme høye nivå som i saldert budsjett 2011 .

source: Soahteveahka galgá veahkehit afganistanlaččaid vai sii nákcejit oaččuhit áigái stáđisvuođa ja sihkkarvuođa iežaset riikkas .
nob: Innsatsen vil ytterligere rettes mot å styrke afghanernes evne til å ivareta stabilitet og sikkerhet i eget land .

source: Dát dahká de vejolažžan rievdadit soahteveaga ja dađistaga geahpedit norgga soahteveahkaoasi jagi 2014 rádjai .
nob: Dette vil legge grunnlaget for å endre innretningen på og etter hvert redusere det norske styrkebidraget frem mot 2014 .

source: Gáibideaddji sihkkarvuođa doaibmabijut vuoruhuvvojit hui bajás .
nob: Tiltak som følger av en krevende sikkerhetssituasjon gis høy prioritet .

source: Ráđđehus árvvoštallá dađistaga ON-jođihuvvon soahteveahkadárbbuid .
nob: Regjeringen vurderer løpende behovet for å stille nye bidrag til FN-ledede operasjoner .

source: Veteránaid buhtadusortnegii 110 miljovnna kruvnnu juolludus Ráđđehus árvala 110 miljovnna kruvnnu joatkit sierra buhtadusortnega veteránaide geat leat šaddan gillát psykalaččat olgoriikkasođiid geažil 1978 rájes ođđajagimánu 1. beaivvi 2010 rádjái .
nob: Bevilgning til kompensasjonsordning for veteraner 110 millioner kroner Regjeringen foreslår 110 millioner kroner til å videreføre den særskilte kompensasjonsordningen for veteraner som har pådratt seg psykiske belastningsskader i utenlandsoperasjoner i perioden fra 1978 til 1. januar 2010 .

source: Dát lea 59 miljovnna eanet go sáldejuvvon 2011 bušeahtta ektui .
nob: Det er en økning på 59 millioner kroner fra saldert budsjett 2011 .

source: Dasa lassin árvala Ráđđehus viiddidit buhtadusortnega ahte máksojuvvo 65 G jos lea šaddan 100 proseantta bargonávccaheapmin psykalaš gillámušaid geažil ja jos deavdá daid seammá láhkavuođustuvvon objektiivvalaš vástideaddji gáibádusaid .
nob: Regjeringen foreslår i tillegg å utvide den særskilte kompensasjonsordningen med en mulighet for utbetaling på 65 G ved 100 prosent ervervsmessig uførhet ved psykiske belastningsskader dersom de samme beviskravene og bevistema som gjelder etter det lovfestede objektive ansvaret er oppfylt .

source: Veteránaid doaibmaplánii 30 miljovnna kruvnnu juolludus Ráđđehus árvala várret 30 miljovnna kruvnnu ođđa doaimmaide mat galget áimmahuššat iežamet veteránaid .
nob: Bevilgning til handlingsplan for veteraner 30 millioner kroner Regjeringen foreslår å øremerke 30 millioner kroner til nye tiltak for å ivareta våre veteraner .

source: Ruđat galget veahkehit olles Suodjalussuorggi vuogádaga áimmahuššat veteránaid – » uksa sisa ” , ja ruhtadit deaivvademiid ja bearaščoahkkanemiid .
nob: Pengene skal styrke hele Forsvarets apparat til å ivareta veteranene – ” én dør inn ” , samt finansiere gjensynstreff og familiesamlinger .

source: Doaibmaplána » I tjeneste for Norge ” sisttisdoallá 126 doaibmabiju ja suodjalussuorgi galgá gozihit sullii 80 , ja doaibmabijut leat bures juo boahtán johtui .
nob: Handlingsplanen ” I tjeneste for Norge ” omfatter 126 tiltak hvorav ca. 80 skal følges opp i forsvarssektoren , og oppfølgingen av tiltakene er allerede godt i gang .

source: Suodjalusa kulturdoaimmaide 246 miljovnna kruvnnu juolludus Suodjalusa musihkka vuoruhuvvo stuorit juolludusain mii lea 5 miljovnna kruvnnu jagi 2012 , ja smávit korpsat vuoruhuvvojit , ja dasa lassin oažžu suodjalusmusihkka Norsk military Tattoo 2,5 miljovnna kruvnnu 2012:s .
nob: Bevilgning til kultur i Forsvaret 246 millioner kroner Forsvarets musikk vil bli prioritert innenfor en styrket bevilgning på 5 millioner kroner i 2012 , med særlig vekt på de mindre korpsene , og i tillegg styrkes forsvarsmusikken med 2,5 millioner kroner til Norsk Military Tattoo i 2012 .

source: Suodjalusa birasdoaimmaide 295 miljovnna kruvnnu juolludus Ráđđehus pláne 2012:s geavahit 72 miljovnna kruvnnu máhcahit Hjerkinn báhčinšillju siviila doaimmaide ja čorget 14 heaittihuvvon báhčinšillju , 6 miljovnna lasáhus jagi 2011 ektui .
nob: Bevilgning til miljøtiltak i Forsvaret 295 millioner kroner Regjeringen planlegger i 2012 å bruke 72 millioner kroner til tilbakeføring av Hjerkinn skytefelt til sivile formål og rydding av 14 utrangerte skytefelt , en økning på 6 millioner kroner fra 2011 .

source: Dasto plánejuvvo geavahit 70 miljovnna kruvnnu čorget nuoskidemiid mearabotnis Ramsund:s , 57 miljovnna lasáhus jagi 2011 ektui .
nob: Videre planlegges det med å bruke 70 millioner kroner på å fjerne forurensede bunnsedimenter i sjøen i Ramsund , en økning på 57 millioner kroner fra 2011 .

source: Plánejuvvo maiddái geavahit oktiibuot 153 miljovnna kruvnnu doaibmiguoskevaš divodemiide ja liggenguovddážiid investeremiidda jagi 2012:s , 126 miljovnna lasáhus jagi 2011 ektui .
nob: Det planlegges også med å bruke til sammen 153 millioner kroner til driftsmessige forbedringer og til investeringer i varmesentraler i 2012 , en økning på 126 millioner kroner fra 2011 .

source: Gálvoinvesteremiidda 8 059 miljovnna kruvnnu juolludus Ráđđehusa árvalus mearkkaša ahte guhkesáiggiplána eavttuid mielde lea ain dárbu vuoruhit gálvoinvesteremiid ja suodjalussuorggi ođasmahttimiid .
nob: Bevilgning til materiellinvesteringer 8 059 millioner kroner Regjeringens forslag betyr en fortsatt betydelig satsing på materiellinvesteringer og fornyelse av forsvarssektoren i samsvar med langtidsplanen .

source: Juolludus geahpeduvvo ollislaččat 250 miljovnna kruvnnuin 2012:s , ja váldosivvan dasa leat maŋŋonan gálvolágideamit .
nob: Bevilgningen reduseres reelt med 250 millioner kroner i 2012 , hovedsakelig på grunn av leverandørforsinkelser .

source: Jagi 2012 gálvoinvesterenruđat geavahuvvojit ollašuhttit daid prošeavttaid gos gálvolágideamit leat álggahuvvon , ee. ruhtadit Skjold-klássa fatnasiid , ođđa maritiibma helikopteriid , artilleriija ja panservuojániid , ja ULA-klássa čáhcevuolefatnasiid ođasmahttimiid , F- 16 soahtegirdiid ja P 3 Orion maritiibma vákšungirdiid .
nob: Hoveddelen av materiellinvesteringsmidlene vil i 2012 gå med til å videreføre prosjekter der leveransene allerede er påbegynt , blant annet Skjold-klasse fartøyer , nye maritime helikoptre , artilleri og pansrede kjøretøykapasiteter , samt oppdatering og oppgradering av ULA-klasse undervannsbåter , F- 16 kampfly og P 3 Orion maritime overvåkingsfly .

source: Dasto leat háhkagoahtán njeallje F- 35 soahtegirdi hárjehallamiid várás , ja diŋgonproseassa dáidda lea juo álggahuvvon .
nob: Videre har anskaffelsen av fire F- 35 kampfly til treningsformål , og bestillingsprosessen relatert til disse , startet opp .

source: Huksehusaid ja ráhkadusaid investeremiidda 1 994 miljovnna kruvnnu juolludus Juolludusrámma oktiibuot 1 778 miljovnna kruvnnu árvaluvvo našunála opmodagaide , huksehusaide ja ráhkadusaide ( EBA ) jagi 2012 , ja lassáneapmi lea 171 miljovnna kruvnnu jagi 2011 sáldejuvvon bušeahta ektui .
nob: Bevilgning til investeringer i bygg og anlegg 1 994 millioner kroner Bevilgningen til nasjonal eiendom , bygg og anlegg ( EBA ) foreslås gitt en samlet ramme på 1 778 mill. kroner i 2012 , en reell økning på 171 mill. kroner i forhold til saldert budsjett 2011 .

source: Juolludussii gusket ee. gárvvistit Suodjalusa váldodoaimmahusa Reitanis , ásahišgoahtit helikopterguovddáža Beardugoržžis , ásahit gulahallan- ja diehtojuohkinteknologalaš guovddáža Jørstadmoenii , viesut ja soahtebálvváid orrunbáikkit ja báhčin- ja hárjehallanšillju Siskkit Romssas ja guokte ođđa rádjavákta stašuvnna hukset Nuorta-Finnmárkui .
nob: Bevilgningen omfatter blant annet ferdigstilling av Forsvarets operative hovedkvarter på Reitan , forberedelser for etablering av helikopterbase på Bardufoss , etablering av et senter for kommunikasjons- og informasjonsteknologi på Jørstadmoen , boliger , befalsforlegninger og skyte- og øvingsfelt i Indre Troms samt bygging av to nye stasjoner til grensevakta i Øst-Finnmark .

source: NATO-siskkáldas struktuvrra investeremiidda lea juolludus oktiibuot 216 miljovnna kruvnnu ja lea ollislaččat geahpeduvvon 74 miljovnna kruvnnuin .
nob: Investeringer i NATO-infrastruktur er samlet på 216 mill. kroner og reelt redusert med 74 millioner kroner .

source: Sivvan geahpedeapmái lea ahte Joint Warfare Centre lea gárvvistuvvon jagi 2011 ja dán prošektii eai leat šat báhcán olu mávssekeahtes golut .
nob: Reduksjonen skyldes at Joint Warfare Centre er ferdigstilt i 2011 og at det derfor ikke er vesentlige gjenstående utgifter knyttet til dette prosjektet .
